;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDReticuleHintIcon
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDReticuleHintIcons]
HUDReticuleHintIcons_None_DisplayText=DNT - DO NOT TRANSLATE
HUDReticuleHintIcons_Antigraffiti_DisplayText=<key:DoCSAKeyPressed> - Cover Up Graffiti
HUDReticuleHintIcons_Arrest_DisplayText=<key:DoCSAKeyPressed> - Arrest Criminal
HUDReticuleHintIcons_Arrested_DisplayText=Arrested Player
HUDReticuleHintIcons_Arson_DisplayText=<key:DoCSAKeyPressed> - Burn!
HUDReticuleHintIcons_BombDisposal_DisplayText=<key:DoCSAKeyPressed> - Disarm Bomb
HUDReticuleHintIcons_Bombing_DisplayText=<key:DoCSAKeyPressed> - Arm Bomb
HUDReticuleHintIcons_BuildingArson_DisplayText=<key:DoCSAKeyPressed> - Burn Building
HUDReticuleHintIcons_Burglary_DisplayText=<key:DoCSAKeyPressed> - Break In
HUDReticuleHintIcons_CargoInteraction_DisplayText=<key:DoCSAKeyPressed> - Store/Retrieve Cargo
HUDReticuleHintIcons_Contact_DisplayText=<key:DoCSAKeyPressed> - Speak to Contact
HUDReticuleHintIcons_FindTarget_Character_DisplayText=<key:DoCSAKeyPressed> - Speak to Developer
HUDReticuleHintIcons_ForcedEntry_DisplayText=<key:DoCSAKeyPressed> - Force Entry
HUDReticuleHintIcons_Graffiti_DisplayText=<key:DoCSAKeyPressed> - Spray Graffiti
HUDReticuleHintIcons_Hacking_DisplayText=<key:DoCSAKeyPressed> - Hack
HUDReticuleHintIcons_Investigate_DisplayText=<key:DoCSAKeyPressed> - Investigate
HUDReticuleHintIcons_Mailbox_DisplayText=<key:DoCSAKeyPressed> - Check Mail
HUDReticuleHintIcons_Mugging_DisplayText=<key:DoCSAKeyPressed> - Mug Pedestrian
HUDReticuleHintIcons_PickUpItem_DisplayText=<key:DoCSAKeyPressed> - Pick Up
HUDReticuleHintIcons_Player_DisplayText=<key:DoCSAKeyPressed> - Interact with Player
HUDReticuleHintIcons_RC_Door_DisplayText=<key:DoCSAKeyPressed> - Open Door
HUDReticuleHintIcons_RC_Fence_DisplayText=<key:DoCSAKeyPressed> - Jump Fence
HUDReticuleHintIcons_RC_Ladder_DisplayText=<key:DoCSAKeyPressed> - Climb Ladder
HUDReticuleHintIcons_Rescue_DisplayText=<key:DoCSAKeyPressed> - Rescue Player
HUDReticuleHintIcons_Sabotage_DisplayText=<key:DoCSAKeyPressed> - Sabotage
HUDReticuleHintIcons_Vandalism_DisplayText=Shoot to Destroy
HUDReticuleHintIcons_VehicleArson_DisplayText=<key:DoCSAKeyPressed> - Burn Vehicle
HUDReticuleHintIcons_VehicleBreakIn_DisplayText=<key:DoCSAKeyPressed> - Break Into Vehicle
HUDReticuleHintIcons_VehicleCargo_DisplayText=<key:DoCSAKeyPressed> - Stow/Retrieve Cargo
HUDReticuleHintIcons_VehicleEnter_DisplayText=<key:DoCSAKeyPressed> - Enter Vehicle
HUDReticuleHintIcons_VehicleLooting_DisplayText=<key:DoCSAKeyPressed> - Loot Vehicle
HUDReticuleHintIcons_VehicleTheft_DisplayText=<key:DoCSAKeyPressed> - Steal Vehicle
